#1.人事
员工
工资
考勤



#2.进销存+财务
采购入仓 进货记录 进货平均价+定价范围
销售记录 +店面各种费用记录
库存管理 库存报表+补仓预测.
财务明细+报表
  

#3.会员  与 CRM的关联
会员信息
购买记录
积分管理
促销活动
意见反馈



#3.CRM











l. 财务管理：自动生成应收应付账款报表，使您对往来账款情况一目了然。并能够进行现金费用和其他付款业务和其他收款业务的处理，如：水电房租费、还款、利息、借款贷款、厂家返利、额外收入支出等；
2. 采购业务：处理采购入库、按单结算、分批分期收货；采购付款、采购退货、预设售价设置，库存上限下限报警、商品数量报警
3. 销售管理：按单销售出库、按单收款、POS开单、销售商品进销存统计、毛利利润统计、销售状况分析；销售退货、销售回款分析统计，销售时自动提示应收帐款结余等情况；
4. 库存管理：能够实时统计查看库存动态变化、库存盘点的报损报溢处理，对商品调价业务处理，灵活处理其他存货出入库业务，如：受赠入库、赠送出库、厂家返点入库、借入入库、借出出库、报废出库等
5. 业务报表：商品统计报表、客户统计报表、商品毛利统计报表、经营利润统计报表、商品进销存综合统计报表、客户应收应付统计报表、总库存统计报表等。并且所有报表可以自定义设计输出。
6. 特色功能：
  ◆商品物价管理：能够进行商品最高最低售价控制；统计分析产品毛利，并能够进行商品售价跟踪。
  ◆启动报警：能够进行库存商品的上限下限报警、商品保质期报警、应收应付款上限报警和逾期收款报警
  ◆允许自定义商品单价/金额小数点位数、单据编号、各种分类编码位数等；
  ◆允许用户个性化自定义商品/单据的字段，比如您可以在商品资料中自己定义一个‘客户偏好款式’等栏目。
  ◆销售客户可任意划分类型：老客户、卖场客户、批发客户、重点客户等客户类型；
  ◆支持多种模糊方式查找，如按拼音编码查询（如您查找啤酒，只要输入pj即可）
  ◆大小单位核算功能：如：一箱啤酒为12瓶，则【大小单位换算】对应关系就是：12。方便管理大件商品里有小件商品的业务。
  ◆商品序列号管理：每个序列号和产品都是一一对应的。在所有单据中输入商品数量时直接输入序列号的方式输入数量，此功能适合管理需要管理系列号的商品，如：电子类产品手机/芯片等。
  ◆支持条形码录入。
  ◆可按自己的业务模式来自己设计单据输出格式，如：销售发货单。
  ◆每个功能窗口都有[助手]指导您如何操作，使您轻松上手，一看就懂如何操作。
  ◆如果用户有特色功能需求，我们可以个性化为您二次开发修改，真正做到完完全全符合您的需求。

  ◆项目管理、多仓库管理。